"	Default" = "	기본";
"	Left to Right" = "	왼쪽에서 오른쪽";
"	Right to Left" = "	오른쪽에서 왼쪽";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = ">%1$@이(가) 디스크 이미지나 CD 드라이브 같은 읽기 전용 볼륨에서 실행되고 있으므로 업데이트 할 수 없습니다. %1$@을(를) 응용프로그램 폴더로 이동하여 다시 실행해 주십시오.";
"%@ copy" = "%@ 복사본";
"%@ Icon" = "%@ 아이콘";
"%@ is not a valid regular expression" = "%@ 문장은 올바른 정규표현식이 아닙니다";
"%@ matches found" = "%@개 일치";
"1 match found" = "1개의 일치되는 것 발견됨";
"@@ Help" = "@@ 도움말";
"A conflict has been detected for this document." = "이 도큐멘트에서 충돌이 발생했습니다.";
"A new major paid upgrade is now available" = "새로운 주요 유료 업그레이드를 사용할 수 있습니다.";
"A new version of %@ is available!" = "%@ 새 버전이 있습니다.";
"About @@" = "@@ 관하여";
"Actual Size" = "실제 크기";
"Add the folders from where your jobs are linked" = "작업이 링크 된 폴더를 추가하십시오.";
"Add" = "추가";
"Adjective" = "형용사";
"Advanced Find and Replace" = "고급 찾기 및 바꾸기";
"Advanced Find" = "고급 검색";
"Advanced" = "고급";
"Adverb" = "부사";
"Agent" = "에이전트";
"Align Left" = "왼쪽 정렬";
"Align Right" = "오른쪽 정렬";
"All documents" = "모든 도큐멘트";
"all users" = "모든 사용자";
"Allow Hyphenation" = "하이픈 허용";
"Always Show Toolbar in Full Screen" = "전체 화면에서 항상 도구 막대 보기";
"Always" = "항상";
"An error occurred in retrieving update information. Please try again later." = "업데이트 정보를 수집하는 중 오류가 발생하였습니다. 나중에 다시 시도해 주십시오.";
"An error occurred while saving" = "저장 중에 오류가 발생했습니다.";
"An unknown error occurred when fetching the log" = "로그를 가져오는 동안 알 수 없는 오류가 발생 했습니다.";
"An unknown error occurred while saving the file." = "파일을 저장하는 동안에 알 수 없는 오류가 발생했습니다.";
"An unknown error occurred" = "알 수 없는 오류 발생";
"Application" = "응용 프로그램";
"Are you sure you want to delete “%@”?" = "“%@”을(를) 삭제하겠습니까?";
"At startup and when saving" = "시작할 때";
"Auto Complete:" = "자동 완성:";
"Auto-suggest completions" = "자동 제안 완료";
"Automatic" = "자동";
"Automatically Open in Tabs" = "자동으로 탭에서 열기";
"Autosave" = "자동으로 저장";
"Back" = "뒤로";
"Base" = "기반";
"Baseline" = "기준선";
"Bigger" = "크게";
"Bold" = "볼드체";
"Bring All to Front" = "모두 앞으로 가져오기";
"Buttons" = "버튼";
"Cancel" = "취소";
"Cannot Authenticate" = "인증할 수 없음";
"Cannot find any columns" = "열 찾을 수 없습니다.";
"Cannot load %@" = "%@을 로드할 수 없음";
"Can’t sign into iCloud" = "iCloud에 로그인할 수 없습니다.";
"Capitalize" = "대문자로 문장 시작";
"Center" = "중앙 정렬";
"Change Encoding" = "텍스트 인코딩을 변경";
"Change Selected Text" = "선택한 텍스트를 변경";
"Change" = "변경";
"Character Shape" = "문자 모양";
"Character" = "문자";
"characters" = "문자";
"Characters: %@" = "문자: %@";
"Check Document Now" = "지금 도큐멘트 검사";
"Check for Updates…" = "업데이트 확인…";
"Check Grammar With Spelling" = "맞춤법 및 문법 검사";
"Check Spelling While Typing" = "입력하는 동안 맞춤법 검사";
"Check" = "선택";
"Choose Folder…" = "폴더 선택…";
"Choose…" = "선택…";
"Classifier" = "분류 기호";
"Clear Menu" = "메뉴 지우기";
"Clear Recent Searches" = "최근 검색 지우기";
"Close Tag" = "닫기 태그";
"Close" = "닫기";
"Colors" = "색상";
"Columns" = "열";
"Comma" = "쉼표";
"Command Result" = "명령 결과";
"Commands" = "명령";
"Comment or Uncomment" = "댓글 댓글 또는 제거";
"Compare" = "비교";
"Complete" = "완성";
"Conflict Resolver" = "충돌 문제 해결";
"Conjunction" = "결합";
"Connect" = "연결";
"Continue Anyway" = "계속 진행";
"Convert line endings when saving" = "라인 엔딩을 변환";
"Copy Column" = "열 복사";
"Copy Row" = "열 복사";
"Copy Ruler" = "눈금자 복사하기";
"Copy Style" = "스타일 복사하기";
"Copy" = "복사하기";
"Correct Spelling Automatically" = "자동으로 맞춤법 수정";
"Could not establish communication with helper tool." = "보조 도구와 통신할 수 없습니다.";
"Could not find a match for search-string %@" = "%@ 에 대해 일치하는 검색 결과가 없습니다";
"Could not update" = "업데이트할 수 없음";
"Couldn’t save document." = "도큐멘트를 저장할 수 없습니다.";
"Count" = "개수";
"Create New…" = "신규 생성…";
"Create Snippet From Selection" = "선택한 텍스트에서 텍스트 조각을 만들기";
"created" = "생성됨";
"Current document" = "현재 도큐멘트";
"current" = "현재";
"Customize Toolbar…" = "도구 막대 사용자화…";
"Cut" = "오려두기";
"Dark" = "어둡게";
"Dash" = "줄";
"Data Detectors" = "데이터 탐색기";
"Date" = "날짜";
"Day of month" = "월의 일";
"Day of week" = "주의 요일";
"Day of year" = "년의 일";
"Day" = "일";
"days" = "일";
"Delete Column" = "열 삭제";
"Delete Command" = "명령 삭제";
"Delete Row" = "행 삭제";
"Delete Snippet" = "텍스트 조각을 삭제";
"Delete" = "삭제";
"Deleted" = "삭제됨";
"Determiner" = "명확성";
"Disabled" = "비활성화됨";
"Discard Changes" = "변경사항 무시";
"Document" = "도큐멘트";
"Documents" = "도큐멘트";
"Done" = "완료";
"Download" = "다운로드";
"Downloading…" = "다운로드 중…";
"Duplicate Line" = "현재 라인 중복";
"Duplicate" = "복제";
"Edit Commands" = "명령을 편집합니다";
"Edit Plist" = "Plist 편집";
"Edit Script…" = "스크립트 편집…";
"Edit Snippets" = "텍스트 조각을 수정";
"Edit" = "편집";
"Edited" = "편집됨";
"Edit…" = "편집…";
"Enabled" = "활성화됨";
"Encoding" = "인코딩";
"encoding" = "인코딩";
"Enter Full Screen" = "전체 화면 시작";
"Every day" = "매일";
"Every hour" = "매시간마다";
"Everyone" = "모두";
"Export as PDF…" = "PDF로 보내기…";
"Export" = "보내기";
"Export…" = "보내기…";
"Extra Window" = "추가 창";
"File extension" = "파일 확장자";
"File name extension" = "파일 이름 확장자";
"file size" = "파일 크기";
"File" = "파일";
"Filter" = "필터";
"Find and Replace…" = "찾기 및 대치…";
"Find Next" = "다음 찾기";
"Find Previous" = "이전 찾기";
"Find Results" = "결과 찾기";
"Find" = "찾기";
"Find…" = "찾기…";
"Focus" = "초점";
"Fold" = "접다";
"Folder" = "폴더";
"Folders" = "폴더";
"Font" = "서체";
"Format" = "포맷";
"Forward" = "앞으로";
"Found %@ matches for search-string %@" = "%2$@ 검색어와 일치하는 결과를 %1$@개 찾았습니다";
"Found one match for search-string %@" = "%@ 검색어와 일치하는 결과를 하나 찾았습니다";
"function" = "함수";
"Functions" = "함수";
"General" = "일반";
"Go to %@ for more information." = "자세한 정보를 보려면 %@을(를) 방문하십시오.";
"Go To Line…" = "라인으로 이동…";
"Go" = "이동";
"Gravity" = "중력";
"Grid" = "격자 모양";
"Group" = "그룹";
"Help" = "도움말";
"Hex View" = "진수보기";
"Hidden" = "가려짐";
"Hide @@" = "@@ 가리기";
"Hide Others" = "기타 가리기";
"Highlight Current Line" = "현재 라인을 강조";
"Hour" = "시간";
"hours" = "시간";
"Icon Size" = "아이콘 크기";
"Icon" = "아이콘";
"Idiom" = "관용구";
"Ignore case" = "영문 대/소문자 무시";
"Import" = "가져오기";
"Import…" = "가져오기…";
"In selection" = "선택 부분";
"Include standard words" = "표준 단어 포함";
"Indent new lines automatically" = "자동으로 새 줄을 들여 쓰기";
"Info" = "정보";
"Inline" = "인라인";
"Insert Color Value…" = "색상 값을 삽입…";
"Insert Snippet" = "텍스트 조각을 삽입";
"Insert" = "삽입";
"Interjection" = "감탄사";
"Internal helper tools" = "내부 도우미 도구";
"Invisible Characters" = "눈에 보이지 않는 텍스트 문자";
"Italic" = "이탤릭체";
"Jump to Selection" = "선택 부분으로 이동";
"Justify" = "좌우 정렬";
"Kern" = "자간";
"Kind" = "종류";
"Language" = "언어";
"Launch again if it crashes" = "다시 작동하지 않으면 다시 시작하십시오.";
"Left" = "왼쪽";
"Length" = "길이";
"Library" = "보관함";
"License" = "라이센스";
"License…" = "라이센스…";
"Ligatures" = "합자";
"Line Break" = "줄바꿈";
"Line Numbers" = "줄 번호";
"Line" = "줄";
"Line: %@" = "줄: %@";
"lines" = "줄";
"List Sort Order:" = "목록 정렬 순서:";
"List" = "목록";
"Loading…" = "로드 중…";
"Log" = "로그";
"Login Items" = "로그인 항목";
"Loosen" = "넓게";
"Lower" = "내리기";
"Magnet" = "자석";
"Make Lower Case" = "소문자로 만들기";
"Make sure that the selected text includes columns" = "선택한 텍스트에 열을 포함 해야 합니다.";
"Make Text Bigger" = "텍스트 크게";
"Make Text Smaller" = "텍스트 작게";
"Make Upper Case" = "대문자로 만들기";
"Make Vertical Layout" = "수직 레이아웃으로 만들기";
"me" = "나";
"Merge All Windows" = "모든 윈도우 통합";
"Message" = "메시지";
"Minimize" = "최소화";
"minute" = "분";
"minutes" = "분";
"Miscellaneous" = "기타";
"modified" = "수정일";
"More Info" = "추가 정보";
"Mounting Logical Volume" = "논리적 볼륨 마운트 중";
"Move Down" = "아래로 이동";
"Move Up" = "위로 이동";
"Move" = "이동";
"Name" = "이름";
"name" = "이름";
"New Command" = "새로운 명령";
"New Document" = "새로운 도큐멘트";
"New Script" = "새로운 스크립트";
"New Snippet" = "새 텍스트 조각";
"New Tag" = "새로운 태그";
"New" = "신규";
"Next Document" = "다음 도큐멘트";
"Next Function" = "다음 기능";
"No Document" = "도큐멘트 없음";
"No error" = "오류 없음";
"No items" = "항목 없음";
"No matches found" = "일치되는 것 발견되지 않음";
"No saved searches" = "되지 않은 저장된 검색";
"No Selection" = "선택된 항목 없음";
"No updates available" = "사용 가능한 업데이트 없음";
"Not applicable" = "적용할 수 없음";
"Not registered" = "등록 안 됨";
"Notes" = "메모";
"Notification" = "알림";
"Notifications" = "알림";
"Noun" = "명사";
"Number" = "숫자";
"Numbers" = "숫자";
"OK" = "승인";
"Only print selection" = "선택 부분 프린트";
"Open document with text encoding" = "텍스트 인코딩을 사용하여 열려있는 문서";
"Open Documents" = "열린 문서";
"Open Recent" = "최근 사용 열기";
"Open" = "열기";
"OpenParenthesis" = "소괄호";
"OpenQuote" = "따옴표";
"Open…" = "열기…";
"OrganizationName" = "조직";
"Other" = "기타";
"Outline" = "윤곽체";
"Page Break" = "페이지 바꿈";
"Page Guide" = "페이지 가이드";
"Page Setup…" = "페이지 설정…";
"Paint" = "페인트";
"Paragraph Break" = "단락 바꿈";
"Paragraph" = "단락";
"Part" = "파트";
"Particle" = "입자";
"Paste and Match Style" = "붙여넣고 스타일 일치시킴";
"Paste Ruler" = "눈금자 붙이기";
"Paste Style" = "스타일 붙이기";
"Paste" = "붙이기";
"Path Bar" = "경로 막대";
"Path" = "경로";
"PersonalName" = "사람 이름";
"PlaceName" = "지역 이름";
"Please try again." = "다시 시도하십시오.";
"Please try to download the update with the button and install it manually" = "단추를 사용하여 업데이트를 다운로드하고 수동으로 설치하십시오.";
"Position" = "위치";
"position" = "위치";
"Position: %@ - %@" = "위치: %@ - %@";
"Preferences" = "환경설정";
"Preferences…" = "환경설정…";
"Prepare For XML" = "XML을 준비";
"Preposition" = "전치사";
"Prevent Editing" = "편집 허용 안 함";
"Preview" = "미리보기";
"Previous Document" = "이전 도큐멘트";
"Previous Function" = "이전 기능";
"Print header" = "머리말 및 꼬리말 프린트";
"Print line numbers" = "인쇄 줄 번호";
"Print syntax colors" = "구문 색상을 인쇄";
"Print…" = "프린트…";
"Progress" = "진행 상태";
"Pronoun" = "대명사";
"Punctuation" = "구두점";
"Purchase License to Save…" = "저장하려면 라이센스를 구입…";
"Purchase" = "구매";
"Purchase…" = "구매…";
"Quick Look" = "훑어보기";
"Quit @@" = "@@ 종료";
"Raise" = "올리기";
"Ready to install" = "설치 준비 완료";
"Recent Searches" = "최근 검색";
"Redo" = "실행 복귀";
"Refresh" = "새로 고침";
"Registered" = "등록됨";
"Regular expressions" = "정규식을 사용하여";
"Relaunch" = "재실행";
"Reload Text With Encoding" = "인코딩 변경 후 다시 읽기";
"Remind Me" = "나중에 보기";
"Remove Line Endings" = "선 엔딩을 제거";
"Remove Needless Whitespace" = "불필요한 공백을 제거";
"Remove" = "제거";
"Rename the item and try again." = "항목의 이름을 변경하고 다시 시도해 보십시오.";
"Rename" = "이름 변경";
"Repeat interval" = "반복 간격";
"Replace" = "대치";
"Replaced %@ occurrences of %@ with %@" = "%3$@와 %2$@의 %1$@ 발생을 대체";
"Replaced one occurrence of %@ with %@" = "%2$@와 %1$@의 대체 하나 발생";
"Resize" = "크기 조절";
"Result" = "결과";
"Resume" = "재개";
"Reveal in Finder" = "Finder에서 보기";
"Revert to Saved" = "저장 시점으로 복귀";
"Revert To" = "다음으로 복귀";
"Revisions" = "개정";
"Right Size All Columns Individually" = "모든 열을 각각의 크기로 교정";
"Right Size This Column" = "이 열의 크기 교정";
"Right" = "오른쪽";
"Run Command" = "명령을 실행";
"Run Current Text" = "현재 텍스트를 실행";
"Run Selection Inline" = "선택 인라인을 실행";
"Run Shell Script" = "셸 스크립트 실행";
"Run text" = "실행할 텍스트";
"Run" = "실행";
"Save All" = "모두 저장";
"Save As…" = "별도 저장…";
"Save" = "저장";
"Save…" = "저장…";
"Scheduled" = "예정됨";
"Scope" = "범위";
"seconds" = "초";
"Select All" = "전체 선택";
"Select Column" = "열 선택";
"Select Line" = "줄 선택";
"Select Line…" = "줄 선택…";
"Select More" = "더 선택";
"Select Row" = "행 선택";
"Selected" = "선택됨";
"Selection" = "선택 부분";
"selection" = "선택";
"Selection: %@ - %@" = "선택: %@ - %@";
"Semicolon" = "세미콜론";
"SentenceTerminator" = "문장 문장 부호";
"Separator" = "분리자";
"Services" = "서비스";
"Share" = "공유";
"Shift Left" = "왼쪽으로 이동";
"Shift Right" = "오른쪽으로 이동";
"Show All" = "모두 보기";
"Show Colors" = "색상 보기";
"Show Fonts" = "서체 보기";
"Show Fonts…" = "서체 보기…";
"Show In Status Bar:" = "상태표시줄에 표시:";
"Show internal helpers" = "내부 헬퍼보기";
"Show Less" = "덜 보기";
"Show More" = "더 보기";
"Show page guide, at column" = "페이지 안내선 표시. 칼럼";
"Show Properties" = "속성 보기";
"Show Ruler" = "눈금자 보기";
"Show Spelling and Grammar" = "맞춤법 및 문법 보기";
"Show Substitutions" = "대체 보기";
"Show Toolbar" = "도구 막대 보기";
"Show" = "보기";
"Sidebar" = "사이드바";
"size" = "파일 크기";
"Skip" = "건너뛰기";
"Smaller" = "작게";
"Smart Copy/Paste" = "스마트 복사하기/붙이기";
"Smart Dashes" = "스마트 대시";
"Smart Links" = "스마트 링크";
"Smart Quotes" = "스마트 인용";
"Snippets" = "텍스트 조각";
"Sort Ascending" = "오름차순으로 정렬";
"Sort Descending" = "내림차순으로 정렬";
"Space" = "스페이스";
"Spaces To Tabs" = "공간에 문자 탭을 변환";
"Spacing…" = "간격…";
"Special Characters…" = "특수 문자…";
"Speech" = "말하기";
"Spelling and Grammar" = "맞춤법 및 문법";
"Split Window Horizontally" = "수평 창을 분할";
"Split Window" = "창을 분할";
"Start Speaking" = "말하기 시작";
"Status Bar" = "상태 막대";
"Stop Speaking" = "말하기 중단";
"Styles…" = "스타일…";
"Subscript" = "내려쓰기";
"Substitutions" = "대체";
"Suggest automatically, after delay" = "일정 시간이 지난 후 자동으로 제안";
"Summary" = "요약";
"Superscript" = "올려쓰기";
"Suppress command result" = "명령 결과를 표시하지 않습니다";
"Swap windows" = "교환 창";
"Swipe" = "쓸어넘기기";
"Switch Characters" = "두 문자 사이의 전환";
"Syntax Colors" = "구문 색상";
"Syntax" = "구문";
"syntax" = "구문";
"System" = "시스템";
"Tab Bar" = "탭 막대";
"Tab character" = "탭 문자";
"Tab width" = "탭 너비";
"Tab" = "탭";
"Tabs To Spaces" = "탭 문자 공간으로 변환";
"Test" = "시도";
"Text Encoding" = "텍스트 인코딩";
"Text Folding" = "텍스트 접는";
"Text Replacement" = "텍스트 대치";
"Text" = "텍스트";
"Thank You!" = "감사합니다!";
"The item couldn't be added or removed because of an unknown error." = "알 수 없는 오류 때문에 해당 항목을 추가 또는 제거할 수 없습니다.";
"Themes" = "테마";
"This app is now registered" = "이 앱이 등록되었습니다.";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "이 문서는 현재 인코딩을 사용하여 저장할 수 없습니다 것도 텍스트 메뉴에서 같은 UTF-8 같은 다른 인코딩을 선택하십시오. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "이 라이센스는 버전 %@ 구입이 버전을 등록하는 업그레이드 라이센스에 대해서만 유효합니다.";
"Tighten" = "좁게";
"Time period" = "기간";
"Time" = "시간";
"Timeline" = "타임라인";
"Title" = "제목";
"to" = "종료";
"Tools" = "도구";
"Touch" = "터치";
"Traditional Form" = "원래의 모양";
"Transformations" = "변형";
"Tree" = "나무";
"Underline" = "밑줄체";
"Undo" = "실행 취소";
"Unfold All" = "모든 주름을 제거";
"Unfold" = "펴다";
"Uninstall" = "제거";
"Unique" = "유일";
"Unsaved changes" = "저장하지 않은 변경사항";
"Update cancelled" = "업그레이드 취소됨";
"Update" = "업데이트";
"Updates available" = "업데이트 사용 가능";
"Use All" = "모두 사용";
"Use Default" = "기본값 사용";
"Use None" = "사용하지 않음";
"Use Selection for Find" = "선택 부분으로 찾기";
"Use spaces instead of tabs" = "공간 대신 탭을 사용하여";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "선택 단추를 사용 하 여 앱, 스크립트를 선택 하거나 간단한 명령을 작성 합니다. 그 후 당신은 당신이 실행 하려는 테스트할 수 있습니다.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "⌘‐1 ~ ⌘‐9를 사용하여 탭 전환";
"User" = "사용자";
"Value for %@ cannot be empty" = "%@ 값은 비어 있을 수 없습니다";
"Verb" = "동사";
"View" = "보기";
"Weekdays" = "평일";
"Weekends" = "주말";
"Welcome" = "시작 화면";
"When" = "언제";
"where" = "위치";
"Whitespace" = "공백";
"Window" = "윈도우";
"Word" = "단어";
"WordJoiner" = "결합 자";
"Words" = "단어";
"words" = "단어";
"Words: %@" = "단어: %@";
"Wrap Text to Page" = "페이지로 보기";
"Writing Direction" = "작성 방향";
"You already have the newest version of %@." = "이미 %@ 최신 버전입니다.";
"You can’t undo this action." = "이 동작은 취소할 수 없습니다.";
"You need to purchase %@ to save your document" = "당신은 당신의 문서를 저장하기 위해 %@을 구입해야합니다";
"You" = "사용자";
"Your changes will be lost if you don't save them." = "저장하지 않으면 변경사항이 유실될 것입니다.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "실행 하려면 너무 복잡 한 수 있습니다. 대신 쉘 스크립트로 실행 하 시겠습니까?";
"Your software is up to date." = "최신 소프트웨어입니다.";
"Zoom In" = "확대";
"Zoom Out" = "축소";
"Zoom" = "확대/축소";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "‘%@’이(가) 손상되어서 열 수 없습니다. ‘%@’을(를) 삭제하고 %@에서 다시 다운로드하십시오. ";
